[murder]
FirstTip0 = [shake2]¿Es esta la niña con el sombrero? Espero que te guste mi regalo... [wave]Je je je.[/wave][/shake2]
FirstTip1 = [shake2][hint]Ve a la parte trasera del tren[/hint]. La hermana de tu tío [MotherMaidenName] ha venido a visitarte.[/shake2]
FirstTip2 = [shake2]Será mejor que le muestres a tu familia un poco de cariño, o estaré hablando con un cadáver la próxima vez.[/shake2]
FirstTip3 = [scream]*CLICK*[/scream]

SecondTip0 = [shake2]¿Así que crees que puedes infiltrarte en el tren de esa manera?[/shake2]
SecondTip1 = [shake2]Deja de hacerte la detective. Nunca atraparás al verdadero asesino....[br][wave]Je je je.[/wave][/shake2]
SecondTip2 = [shake2]No puedes acusar a alguien sin ninguna pista.[br]El tiempo vuela. ¿Serás capaz de encontrar suficientes pistas para descubrir al asesino?[/shake2]

PetTrap0 = [shake2]No te das por vencida, ¿verdad?[/shake2]
PetTrap1 = [shake2]Parece que la única manera en la que puedo librarme de ti... es hacer que se te acabe el tiempo.[/shake2]
PetTrap2 = [shake2]Entonces, aquí tienes un pasatiempo: [PetName] se ha metido a sí mismo en una situación inusual.[br]Está aferrado a una delgada cuerda con todas sus fuerzas, justo sobre una máquina cortadora de madera. ¡Pero qué rara coincidencia![/shake2]
PetTrap3 = [shake2]¿Qué es lo que harás?[br]¿Salvar a [PetName] de convertirse en polvo, o averiguar quién es el asesino?[/shake2]

DogThankYou0 = Gracias, amable humana por salvarme. Guau. Guau.
DogThankYou1 = Encontré esta pista sobre el asesino. Espero que sea de ayuda. Guau. Guau.

PetWarning0 = [shake2]¿Seguro que quieres dejar a [PetName] colgando?[/shake2]
PetWarning1 = [shake2]¿Por qué no te das la vuelta y le das a [PetName] una[br]pequeña ayuda que desperdicie tu tiempo, antes de que sea demasiado tarde?[/shake2]

suspect_mothermaiden0 = ...
suspect_mothermaiden1 = Bien, bien, me atrapaste, cariño.
suspect_mothermaiden2 = Como probablemente hayas notado, cariño, no soy la Sra. [MotherMaidenName]. ¡Soy yo, [icon:djgrooves][name]DJ Grooves[/name]!
suspect_mothermaiden3 = Sé que has estado teniendo problemas para filmar una película, cariño, así que me inventé este plan para ayudarte a crear una trama de película interesante.
suspect_mothermaiden4 = El Búho Express me ayudó con esto poniéndose el cuchillo de goma y haciéndose el muerto.

ending_revealed0 = Supongo que me tienes bien, ¿no, cariño? ¡Parece que nadie puede organizar un asesinato mientras tú estás aquí!

[spaceship]
hub_alert_generic0 = ...
hub_alert_generic1 = El [icon:trophy][trophy]Annual Bird Movie Award[/trophy] fue falsificado. Fue un trabajo interno.
hub_alert_dj2 = El ganador sabe sobre el poder de las [icon:timepiece][timepiece]Piezas Temporales[/timepiece]. Se ha quedado con una, y va a romperla.
hub_alert_conductor2 =  El ganador sabe sobre el poder de las [icon:timepiece][timepiece]Piezas Temporales[/timepiece]. Ha estado guardando una, y va a romperla.
hub_alert_generic3 = La verdad yace enterrada debajo de [hint]Dead Bird Studio[/hint].[br]¿Qué sucede en Dead Bird Studio cuando nadie está alrededor?
hub_alert_dj4 = Destruye su coartada, cariño.
hub_alert_conductor4 = Destruye su coartada, muchachita.